[
  "file-explorer-note-count",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "contribution-graph",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-projects",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "pdf-plus",
  "notion-like-tables",
  "obsidian-latex-suite",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-regex-pipeline",
  "better-mathjax",
  "editing-toolbar"
]