[
  "file-explorer-note-count",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-projects",
  "obsidian-admonition",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "pdf-plus",
  "obsidian-latex-suite",
  "highlightr-plugin",
  "obsidian-kanban",
  "obsidian-regex-pipeline",
  "better-mathjax",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "better-export-pdf"
]